<pad>	0
<unk>	0
<s>	0
</s>	0
<formal>	0
<informal>	0
,	-3.34241
▁	-3.36652
.	-3.43978
▁the	-3.56731
s	-3.63901
▁to	-4.02035
’	-4.1072
▁a	-4.16402
▁of	-4.30035
▁and	-4.37995
▁.	-4.46263
ing	-4.52274
—	-4.61746
▁in	-4.66919
)	-4.71753
▁that	-4.73827
▁is	-4.83255
ed	-4.86486
▁(@	-4.99437
▁”	-4.99573
▁for	-5.02873
:	-5.04938
▁2016	-5.05723
t	-5.10439
▁it	-5.18191
▁on	-5.20841
▁Trump	-5.26676
ly	-5.28599
”	-5.38633
▁be	-5.39482
n	-5.41607
▁with	-5.49213
▁was	-5.51402
d	-5.56048
▁I	-5.6465
▁he	-5.68215
▁The	-5.70568
▁are	-5.73093
▁this	-5.76218
▁as	-5.76477
▁not	-5.77265
▁his	-5.90516
▁have	-5.91304
▁has	-5.94098
▁at	-5.94857
▁about	-5.97794
e	-6.01963
▁@	-6.03443
▁you	-6.05065
▁from	-6.12706
▁her	-6.17895
▁who	-6.20222
▁#	-6.22546
▁an	-6.23294
g	-6.23738
▁by	-6.24474
▁they	-6.2635
.”	-6.28111
▁(	-6.28778
▁people	-6.29037
▁or	-6.3091
▁A	-6.33771
▁March	-6.34115
▁But	-6.38158
?	-6.38932
y	-6.39337
▁but	-6.39596
▁out	-6.43903
▁pic	-6.45848
▁all	-6.46065
▁twitter	-6.46355
▁we	-6.4699
▁more	-6.47941
▁January	-6.4856
▁will	-6.50077
▁like	-6.5051
re	-6.51419
▁would	-6.53191
▁Clinton	-6.55527
▁And	-6.55586
ir	-6.55618
▁up	-6.56019
▁said	-6.56301
▁she	-6.56746
▁im	-6.57188
▁can	-6.58227
▁http	-6.58864
▁what	-6.60466
▁just	-6.61058
▁one	-6.63819
▁been	-6.64816
▁It	-6.65266
▁when	-6.6832
▁than	-6.76641
Donald	-6.76675
▁get	-6.77092
▁over	-6.80747
▁had	-6.80917
▁did	-6.82922
▁which	-6.82983
▁do	-6.83556
a	-6.83987
▁campaign	-6.85078
▁me	-6.85813
▁were	-6.86286
er	-6.88275
▁no	-6.89024
al	-6.89427
▁In	-6.89971
▁also	-6.91542
▁Twitter	-6.91699
▁my	-6.91846
▁there	-6.91908
▁so	-6.9318
▁July	-6.93865
▁some	-6.94261
th	-6.95075
▁This	-6.95814
▁does	-6.96578
▁if	-6.96584
2	-6.98352
▁Sanders	-6.98713
▁other	-7.00608
▁because	-7.01362
▁even	-7.02262
▁August	-7.02395
▁20	-7.0323
▁S	-7.03647
▁how	-7.05106
▁h	-7.06411
r	-7.07572
▁should	-7.07687
▁He	-7.08733
▁only	-7.10155
▁see	-7.1066
▁know	-7.11093
▁them	-7.13084
▁time	-7.14299
▁could	-7.14571
▁him	-7.1604
ve	-7.16973
▁after	-7.17797
▁J	-7.23167
es	-7.23734
on	-7.24211
▁into	-7.24459
▁P	-7.258
!	-7.25875
▁back	-7.26894
▁4	-7.27052
m	-7.27526
▁make	-7.28078
▁debate	-7.28101
realDonaldTrump	-7.28387
▁way	-7.28639
▁un	-7.28706
▁C	-7.28763
before	-7.29145
▁your	-7.29501
▁Republican	-7.29622
▁any	-7.29993
▁Hillary	-7.30348
▁don	-7.30626
our	-7.31522
▁call	-7.32561
▁many	-7.33671
▁seem	-7.34268
▁want	-7.35651
▁say	-7.35922
▁think	-7.37096
▁most	-7.37161
▁supporters	-7.372
▁now	-7.37631
▁women	-7.38873
▁first	-7.38962
▁May	-7.39012
▁R	-7.40345
▁Obama	-7.40727
▁take	-7.40753
▁very	-7.4124
▁:	-7.42786
▁We	-7.42986
▁actual	-7.4326
▁look	-7.44678
▁go	-7.44807
o	-7.45606
▁New	-7.46364
▁t	-7.46832
▁off	-7.46895
▁its	-7.47059
▁You	-7.49469
▁media	-7.49526
▁show	-7.49926
▁against	-7.50579
▁That	-7.5065
▁B	-7.51332
or	-7.51924
I	-7.52655
▁&	-7.52861
in	-7.53409
the	-7.53653
▁talk	-7.53998
▁1	-7.54028
le	-7.55153
▁still	-7.57058
ld	-7.57389
;	-7.58204
▁going	-7.58208
st	-7.584
▁So	-7.58869
▁these	-7.59064
▁made	-7.59188
▁candidate	-7.59218
▁th	-7.59702
h	-7.61272
▁February	-7.61414
▁two	-7.61429
ity	-7.6169
▁lot	-7.61776
▁11	-7.62234
x	-7.6365
▁much	-7.63743
▁around	-7.63818
▁Cruz	-7.64031
ever	-7.6421
an	-7.64292
▁too	-7.6442
▁need	-7.65742
T	-7.65781
▁where	-7.66718
Bernie	-7.66859
▁new	-7.66862
▁T	-7.66974
▁G	-7.67532
▁something	-7.68673
ment	-7.68978
▁right	-7.69478
▁W	-7.70918
_	-7.7102
Douthat	-7.71021
▁president	-7.71048
▁good	-7.71179
▁Kelly	-7.71394
▁part	-7.71716
▁support	-7.7196
▁years	-7.72227
▁30	-7.72266
us	-7.72705
▁They	-7.72866
▁America	-7.73273
▁between	-7.73619
▁Murderer	-7.73679
▁down	-7.73761
l	-7.74223
called	-7.74225
▁She	-7.74243
▁2	-7.74262
Making	-7.74438
▁There	-7.75174
▁big	-7.75825
able	-7.75829
out	-7.76216
▁through	-7.76264
▁night	-7.76515
▁really	-7.76586
▁point	-7.77071
c	-7.77472
▁before	-7.77728
If	-7.78561
▁Kanye	-7.78948
ll	-7.78952
▁Schumer	-7.79067
▁re	-7.79099
▁M	-7.79367
▁News	-7.79738
▁while	-7.79941
▁day	-7.8005
▁American	-7.80126
▁As	-7.8024
p	-7.80762
▁internet	-7.81731
▁question	-7.81798
▁3	-7.8196
▁What	-7.82253
ic	-7.8234
▁statement	-7.82425
▁9	-7.83369
▁here	-7.83475
ting	-7.84482
▁major	-7.84581
▁speech	-7.84584
▁may	-7.8472
▁tweet	-7.84977
▁abortion	-7.85346
▁12	-7.8557
▁use	-7.86679
The	-7.874
▁2015	-7.87529
▁Fox	-7.8766
▁police	-7.87663
▁b	-7.88006
▁When	-7.88067
▁come	-7.88486
▁snow	-7.8866
▁On	-7.89717
▁s	-7.90256
▁last	-7.90601
▁political	-7.90683
5	-7.90767
▁Kasich	-7.9082
▁19	-7.90883
▁p	-7.92636
ther	-7.93306
▁candidates	-7.93577
▁September	-7.93679
▁might	-7.93702
▁why	-7.93737
▁help	-7.9385
▁US	-7.93914
▁F	-7.94025
▁E	-7.94302
▁Rubio	-7.9438
ce	-7.9606
▁public	-7.96861
MakingAMurderer	-7.96876
▁harassment	-7.96909
▁same	-7.96912
▁every	-7.96937
▁story	-7.96952
▁Fields	-7.96957
▁c	-7.97099
▁great	-7.97217
▁idea	-7.97601
▁8	-7.97612
▁problem	-7.98022
▁long	-8.00182
▁kind	-8.00214
▁percent	-8.00235
▁policy	-8.00241
ers	-8.00271
▁West	-8.00544
▁hard	-8.00736
▁state	-8.00914
▁5	-8.01249
▁For	-8.01428
ation	-8.02494
▁thing	-8.03104
ion	-8.03405
▁better	-8.037
▁past	-8.0372
▁start	-8.03746
▁storm	-8.03937
▁though	-8.0397
▁D	-8.04067
▁system	-8.0414
arance	-8.04428
▁bo	-8.0495
▁Some	-8.05046
▁..	-8.05359
▁then	-8.05775
▁real	-8.05929
all	-8.06342
▁himself	-8.07253
▁particular	-8.07254
▁country	-8.07255
Jason	-8.0733
▁someone	-8.07339
▁race	-8.07364
▁let	-8.07509
▁put	-8.0759
k	-8.07603
▁social	-8.07604
▁Here	-8.0785
▁says	-8.0811
▁us	-8.08196
▁reporter	-8.08696
▁world	-8.08876
▁saying	-8.09017
▁line	-8.09608
▁less	-8.0962
▁al	-8.10345
▁fact	-8.10414
▁already	-8.10933
▁least	-8.10944
▁response	-8.11061
▁another	-8.11124
▁13	-8.11143
▁life	-8.11172
▁voters	-8.1143
▁24	-8.11517
is	-8.11602
▁K	-8.11624
during	-8.11702
▁vote	-8.1182
▁end	-8.11825
▁Republicans	-8.12049
▁work	-8.1315
▁things	-8.13316
▁play	-8.1389
ose	-8.13998
▁far	-8.14314
▁different	-8.14333
▁research	-8.14742
▁York	-8.14778
▁again	-8.14816
▁own	-8.14961
▁election	-8.15092
and	-8.1535
▁well	-8.15561
ies	-8.16088
f	-8.1661
most	-8.16639
▁attack	-8.17109
▁man	-8.17115
▁name	-8.17748
i	-8.17771
▁tell	-8.18034
▁allow	-8.18172
▁news	-8.18349
▁Court	-8.18779
▁primary	-8.18785
▁few	-8.18879
▁since	-8.18965
▁under	-8.18981
w	-8.19241
▁press	-8.19291
O	-8.20405
▁used	-8.20811
▁case	-8.20814
S	-8.21162
▁tweets	-8.21856
▁poll	-8.21862
▁w	-8.22276
▁co	-8.22358
▁Ste	-8.22744
▁evidence	-8.22946
▁million	-8.22947
▁video	-8.22948
▁includ	-8.22959
▁Wiz	-8.23132
▁personal	-8.23579
▁17	-8.23618
▁asked	-8.2363
▁black	-8.23712
▁n	-8.23809
▁believe	-8.24585
▁Ben	-8.25282
NY	-8.26192
making	-8.26309
Circ	-8.26993
App	-8.2714
▁protest	-8.27287
▁April	-8.27293
▁enough	-8.27295
▁UK	-8.27301
▁movement	-8.27313
▁often	-8.27381
▁bad	-8.27423
▁18	-8.27493
▁pay	-8.27987
▁Or	-8.28552
▁mean	-8.29518
eals	-8.29574
▁group	-8.2959
▁de	-8.29704
▁nominee	-8.29731
▁place	-8.2995
▁try	-8.30123
▁fight	-8.30362
▁feel	-8.30944
E	-8.31471
▁How	-8.31511
▁Facebook	-8.31839
▁family	-8.31839
▁woman	-8.31842
▁29	-8.31863
▁event	-8.3201
▁having	-8.32011
▁Why	-8.32083
▁issue	-8.32158
▁watch	-8.32265
▁7	-8.3236
▁party	-8.32571
▁ever	-8.333
en	-8.33386
one	-8.33488
▁answer	-8.33585
▁joke	-8.33891
▁li	-8.342
▁year	-8.34387
▁change	-8.34678
▁win	-8.34994
▁Muslim	-8.35046
j	-8.35529
▁deal	-8.35733
always	-8.36173
▁side	-8.36262
▁understand	-8.36366
ist	-8.36386
▁wrote	-8.366
▁keep	-8.36601
▁convention	-8.36601
Harris	-8.36618
▁28	-8.36635
▁open	-8.3667
▁Ross	-8.36731
▁Christie	-8.36807
▁today	-8.36898
▁National	-8.37052
ful	-8.37162
▁Mike	-8.37275
▁Lewandowski	-8.37464
▁set	-8.37656
est	-8.37659
▁probab	-8.37837
▁President	-8.38345
▁ask	-8.38573
▁got	-8.38585
▁At	-8.386
ter	-8.38809
▁death	-8.39241
▁account	-8.39314
▁g	-8.39753
achel	-8.40263
▁days	-8.40392
▁questions	-8.40434
ry	-8.40684
C	-8.40828
ttle	-8.40962
▁clear	-8.41188
16,	-8.41193
▁large	-8.414
▁Florida	-8.41601
▁presidential	-8.41619
▁everyone	-8.41656
▁21	-8.41664
▁arm	-8.41688
▁recent	-8.41724
klar	-8.41761
▁happened	-8.41816
M	-8.42026
▁came	-8.42201
reme	-8.42259
▁away	-8.42266
▁started	-8.42632
▁To	-8.42665
it	-8.42871
▁6	-8.43065
▁toward	-8.43462
▁H	-8.43711
▁Sup	-8.44431
▁number	-8.44519
▁Democrat	-8.44625
▁whe	-8.44818
?”	-8.44927
▁run	-8.45036
▁cast	-8.45108
▁dis	-8.45389
▁L	-8.45625
at	-8.4585
▁cause	-8.46821
▁Stewart	-8.46863
▁Tuesday	-8.46864
▁incident	-8.46864
▁white	-8.46876
▁2012	-8.46903
▁27	-8.46907
▁become	-8.46968
▁reported	-8.47074
▁Post	-8.47178
▁Matt	-8.47189
▁care	-8.47618
▁national	-8.47844
cy	-8.47962
fter	-8.4811
▁taken	-8.48125
mong	-8.4828
taking	-8.48303
▁My	-8.48587
▁young	-8.4861
▁N	-8.48681
▁Democrats	-8.49376
▁offer	-8.49399
6,	-8.4984
each	-8.49871
▁10	-8.49952
▁game	-8.50141
▁V	-8.50542
▁26	-8.5059
▁m	-8.50846
D	-8.51504
▁appear	-8.51943
1	-8.52017
R	-8.52046
▁violence	-8.52419
▁Washington	-8.52419
▁government	-8.52422
▁June	-8.52422
▁give	-8.52423
▁else	-8.52426
▁2014	-8.52429
▁history	-8.52432
▁Jones	-8.52465
▁later	-8.52561
▁wall	-8.52633
▁inches	-8.52675
▁Matter	-8.52758
▁25	-8.52785
▁CNN	-8.52837
▁suggest	-8.52896
ok	-8.53053
▁base	-8.53276
▁whom	-8.5331
▁Amy	-8.53513
▁No	-8.53721
▁comments	-8.5406
▁tweeted	-8.54079
z	-8.54264
▁makes	-8.54313
▁best	-8.54433
▁GOP	-8.54488
▁means	-8.55184
▁attacks	-8.55446
▁likely	-8.55586
▁website	-8.56032
▁week	-8.562
▁matter	-8.56231
▁push	-8.56252
ent	-8.56374
▁meme	-8.56411
3	-8.56711
▁Americans	-8.5706
less	-8.57132
▁doing	-8.57512
▁O	-8.57811
▁Friday	-8.58301
▁Pokémon	-8.58301
▁potential	-8.58301
▁pretty	-8.58301
▁Iowa	-8.58305
▁Party	-8.58313
▁exact	-8.58314
▁moment	-8.58337
▁anything	-8.58356
▁former	-8.58419
▁left	-8.58448
▁money	-8.58546
▁City	-8.58695
▁John	-8.58793
▁release	-8.59196
▁law	-8.59349
as	-8.59812
▁...	-8.60157
▁Live	-8.60172
▁action	-8.60256
▁Mr	-8.60444
▁Black	-8.6047
▁certain	-8.60716
▁position	-8.6135
▁present	-8.61526
▁war	-8.61539
nt	-8.61544
▁close	-8.61609
▁Ro	-8.61673
▁Ted	-8.61952
▁power	-8.6209
▁live	-8.62167
P	-8.62239
▁reason	-8.6225
▁example	-8.62262
ance	-8.63457
ted	-8.63551
ily	-8.63713
ight	-8.64157
eign	-8.64211
▁23	-8.64391
Megyn	-8.64551
▁McBoatface	-8.64551
▁article	-8.64551
▁decision	-8.64551
▁Thursday	-8.64551
▁focus	-8.64552
▁Douglas	-8.64553
▁criticism	-8.64553
▁Swift	-8.64555
▁United	-8.64556
▁sense	-8.64567
▁Pence	-8.64574
Boaty	-8.64575
▁Ioffe	-8.64642
especially	-8.64671
▁turn	-8.64756
▁space	-8.64795
▁science	-8.64821
▁justice	-8.64834
▁free	-8.64874
▁stay	-8.64917
▁Kardashian	-8.65098
▁post	-8.65126
▁won	-8.65185
ally	-8.65467
Amber	-8.65561
▁current	-8.65983
▁15	-8.6601
hose	-8.66568
▁late	-8.67034
▁full	-8.67173
▁am	-8.67208
A	-8.67512
▁others	-8.68945
▁word	-8.69075
▁com	-8.69091
▁strong	-8.69175
▁conservative	-8.69192
▁sever	-8.69508
ary	-8.69753
▁ra	-8.69911
▁fire	-8.70286
▁U	-8.70552
▁endorse	-8.70603
▁stop	-8.70762
ive	-8.71005
▁Scarborough	-8.71218
▁Yiannopoulos	-8.71218
HillaryClinton	-8.71219
▁Bruenig	-8.71219
▁consider	-8.7122
▁EU	-8.71224
▁worse	-8.71226
▁simply	-8.71261
This	-8.71287
▁community	-8.71288
▁true	-8.71312
man	-8.71326
▁tough	-8.71479
▁Rose	-8.71635
Dallas	-8.71653
▁whole	-8.71831
▁series	-8.72011
▁pick	-8.73186
uch	-8.73617
▁i	-8.73815
ant	-8.74197
ty	-8.74874
▁f	-8.75065
b	-8.75513
up	-8.75534
se	-8.75982
▁racist	-8.76124
▁16	-8.76745
▁Mich	-8.76775
▁office	-8.7815
SFBART	-8.78361
▁Saturday	-8.78361
▁Wednesday	-8.78361
Calvin	-8.78361
▁conversation	-8.78362
▁effort	-8.78362
▁choose	-8.78363
▁behind	-8.78363
▁color	-8.78369
▁top	-8.78375
▁spoke	-8.78382
▁single	-8.78405
▁Avery	-8.78444
▁Pepe	-8.78459
▁home	-8.78472
▁course	-8.7853
▁hand	-8.786
▁Carson	-8.78637
▁David	-8.78646
▁v	-8.78678
▁fans	-8.78804
▁bring	-8.78865
▁His	-8.78891
▁users	-8.78918
▁With	-8.78947
Weather	-8.79003
▁States	-8.79317
▁city	-8.79494
▁respond	-8.79893
▁face	-8.80068
▁hours	-8.80143
errurier	-8.80484
▁Ryan	-8.80668
▁ban	-8.80951
▁hurt	-8.81231
We	-8.81705
▁issues	-8.81818
king	-8.81891
ors	-8.82021
Police	-8.82398
ch	-8.82622
v	-8.82981
It	-8.83309
▁plan	-8.83338
ure	-8.8337
▁Bill	-8.83469
▁air	-8.83755
▁comment	-8.83869
▁record	-8.8399
▁ma	-8.84272
▁move	-8.84335
▁points	-8.8464
▁include	-8.8505
▁rights	-8.85055
▁interest	-8.85316
ng	-8.85441
▁December	-8.86053
▁Jersey	-8.86053
▁Metzger	-8.86053
AskM	-8.86053
▁access	-8.86054
▁Scalia	-8.86054
▁level	-8.86055
▁Garland	-8.86057
▁Kaine	-8.86058
▁Senate	-8.86058
▁health	-8.86063
▁Vox	-8.86079
▁confirm	-8.86087
▁pre	-8.86097
▁Even	-8.86107
▁found	-8.86107
▁attention	-8.8614
ael	-8.86153
▁yet	-8.86166
▁feet	-8.86228
▁four	-8.86237
▁funding	-8.86337
▁Brutalist	-8.86352
▁Johnson	-8.86363
▁itself	-8.86369
▁Iran	-8.86388
▁Let	-8.86409
▁racial	-8.86436
▁low	-8.86446
▁politics	-8.86456
▁continued	-8.86554
ver	-8.86634
▁Breitbart	-8.86714
▁bit	-8.86736
▁remain	-8.8674
▁nothing	-8.86772
ave	-8.86804
▁personally	-8.86842
▁treat	-8.86864
▁speaking	-8.86889
te	-8.86893
▁ex	-8.87277
▁person	-8.87629
▁fall	-8.87722
▁One	-8.8785
▁thought	-8.87939
▁establishment	-8.88189
▁DC	-8.88217
▁high	-8.88296
▁Co	-8.8838
u	-8.89193
▁d	-8.89358
F	-8.89381
AM	-8.89488
▁hate	-8.89514
ness	-8.89909
*	-8.89973
▁runn	-8.90227
il	-8.90672
▁l	-8.90707
▁head	-8.91558
▁love	-8.91631
▁check	-8.92079
▁court	-8.92097
▁official	-8.921
8	-8.92152
sure	-8.92222
der	-8.92428
▁Ba	-8.92594
el	-8.92661
body	-8.927
▁hear	-8.92852
ized	-8.93179
▁Do	-8.93203
ne	-8.93283
me	-8.93384
▁Her	-8.93467
▁creat	-8.93514
▁speak	-8.93532
ake	-8.93602
▁agree	-8.93874
to	-8.93925
▁general	-8.9396
▁respect	-8.94068
▁effect	-8.9424
▁Baltimore	-8.94387
▁Beyoncé	-8.94387
▁behavior	-8.94387
▁language	-8.94387
▁relationship	-8.94387
▁feud	-8.94389
▁Justice	-8.9439
▁context	-8.9439
▁next	-8.94393
▁decide	-8.94394
Barack	-8.94407
▁followers	-8.9441
▁began	-8.94415
▁argument	-8.94432
▁protect	-8.94444
▁manager	-8.94452
▁Hand	-8.94558
▁building	-8.94589
▁thre	-8.94643
▁security	-8.94665
▁morning	-8.94709
once	-8.94729
▁music	-8.94865
▁order	-8.95107
▁died	-8.95277
4	-8.95321
▁NRA	-8.95483
▁TV	-8.95519
▁Now	-8.95548
ccord	-8.95672
▁liberals	-8.95715
▁writes	-8.95878
▁reports	-8.96379
▁pointed	-8.9669
▁mus	-8.97135
▁hit	-8.97223
▁Bro	-8.97519
▁find	-8.97521
ism	-8.97832
B	-8.97929
media	-8.98251
just	-8.98319
▁Muslims	-8.98512
You	-8.98555
).	-8.98869
▁Marc	-8.98901
▁area	-8.98903
.)	-8.99098
J	-8.9914
▁easi	-8.99319
key	-8.99342
▁argu	-8.99343
▁view	-8.99551
am	-9.00012
▁22	-9.00326
yone	-9.00556
▁team	-9.0098
▁choice	-9.01158
▁gun	-9.01273
▁ca	-9.01444
▁claim	-9.01494
▁host	-9.01519
▁song	-9.01603
▁hour	-9.01737
▁Joe	-9.01781
ST	-9.01858
▁site	-9.02376
ur	-9.02773
oth	-9.03309
▁force	-9.03319
▁serious	-9.03355
▁obvious	-9.03477
▁album	-9.03477
▁instead	-9.03477
▁significant	-9.03477
▁wrong	-9.03477
▁Bowie	-9.03478
▁Sunday	-9.03478
▁Bloys	-9.03479
▁Paul	-9.0348
▁economic	-9.03485
▁joking	-9.03486
▁quick	-9.03489
▁nomination	-9.03497
▁child	-9.03503
▁guy	-9.03504
▁ensure	-9.03529
▁company	-9.03531
▁class	-9.03535
▁along	-9.03542
▁catch	-9.03549
Julia	-9.03549
▁rally	-9.03582
▁shows	-9.03654
▁Times	-9.03694
▁direct	-9.03713
▁con	-9.03738
▁however	-9.03752
chan	-9.03785
▁alone	-9.03806
▁House	-9.0381
▁Texas	-9.0381
▁defense	-9.03813
▁ago	-9.03825
▁voting	-9.0383
▁director	-9.03865
ar	-9.03867
▁directly	-9.0392
▁leave	-9.0397
White	-9.04218
▁Terris	-9.04248
▁clearly	-9.0425
▁moderators	-9.04274
▁hope	-9.04287
▁Whi	-9.04327
▁total	-9.0436
▁popular	-9.04386
▁accept	-9.04401
▁accord	-9.04613
▁protesters	-9.04676
be	-9.04928
eihan	-9.04957
▁pro	-9.05122
▁Who	-9.05493
▁lead	-9.05498
▁favor	-9.05699
▁ne	-9.06039
bs	-9.06052
ought	-9.06267
▁done	-9.06357
0	-9.06428
▁abuse	-9.06454
▁star	-9.06951
leading	-9.07037
▁100	-9.07833
▁Then	-9.07979
K	-9.08073
▁viewers	-9.08453
hood	-9.0846
▁mov	-9.08534
▁represent	-9.08887
tive	-9.09299
id	-9.0931
▁mind	-9.09702
▁Re	-9.09902
▁states	-9.10093
ck	-9.10096
not	-9.1068
▁continue	-9.10788
▁second	-9.10853
▁situation	-9.10993
▁platform	-9.10994
▁message	-9.10995
7	-9.11008
▁role	-9.11031
▁source	-9.11044
▁shooting	-9.1112
came	-9.11152
▁Every	-9.11244
▁sign	-9.11297
▁leader	-9.11313
ous	-9.11541
▁interview	-9.11544
▁San	-9.11781
▁progressive	-9.11893
”:	-9.11948
▁describe	-9.12021
comes	-9.12555
▁staff	-9.12656
red	-9.12924
▁Chris	-9.13477
Jennifer	-9.13477
mckinney	-9.13477
Lesdoggg	-9.13477
kelsey	-9.13477
▁October	-9.13477
▁families	-9.13477
▁hashtag	-9.13477
▁sexist	-9.13477
▁NERC	-9.13478
▁themselves	-9.13478
▁cycle	-9.13478
▁Service	-9.13478
▁address	-9.13478
▁assault	-9.13478
JoeNBC	-9.13478
▁offensive	-9.13479
▁blood	-9.1348
▁conference	-9.13481
▁gotten	-9.13481
▁humor	-9.13482
▁upset	-9.13488
▁subject	-9.13488
▁specifically	-9.13493
▁Biles	-9.13497
▁RNC	-9.13498
▁television	-9.13499
▁worst	-9.13501
▁2013	-9.13501
▁short	-9.13532
▁deleted	-9.13539
▁announced	-9.13542
▁criminal	-9.13555
Maue	-9.13571
▁letter	-9.13605
▁cover	-9.13622
▁kids	-9.13627
▁immediately	-9.13635
▁sometimes	-9.13636
People	-9.13668
▁online	-9.13685
▁station	-9.13767
▁longer	-9.13809
▁Lochte	-9.1384
▁business	-9.13844
▁Abramowitz	-9.13844
▁cities	-9.13895
▁pope	-9.13906
▁form	-9.13924
▁repeated	-9.13944
▁taxes	-9.13951
▁14	-9.13998
▁important	-9.13998
▁James	-9.14019
▁trend	-9.14163
▁heard	-9.14168
▁pull	-9.14199
▁easy	-9.14207
▁critics	-9.14222
▁Barbie	-9.14325
▁posted	-9.14392
▁appeared	-9.14534
▁hous	-9.1456
▁sound	-9.14655
▁walk	-9.15079
▁extreme	-9.15084
▁inter	-9.15183
▁St	-9.15241
▁delegates	-9.15445
▁included	-9.15473
▁perform	-9.15483
▁step	-9.15534
led	-9.15597
ical	-9.15686
▁early	-9.1572
▁Bros	-9.16078
▁stage	-9.16144
▁leaders	-9.16201
ying	-9.16259
▁telling	-9.16441
Sean	-9.16483
aid	-9.16661
ial	-9.16769
ate	-9.16823
▁words	-9.16984
using	-9.17112
▁lo	-9.17175
▁Not	-9.17218
▁reasons	-9.17296
▁st	-9.17304
▁liv	-9.17885
▁polls	-9.17958
▁friend	-9.18471
▁times	-9.18526
▁knows	-9.1853
▁tone	-9.1871
▁realize	-9.18783
▁*	-9.19092
na	-9.1916
▁Ma	-9.19229
▁An	-9.19375
▁responsib	-9.19733
▁e	-9.19924
Y	-9.20735
fully	-9.21033
▁ab	-9.21263
▁r	-9.21354
▁final	-9.21472
▁fun	-9.21869
ite	-9.21877
▁near	-9.22162
▁job	-9.22294
▁charge	-9.22348
▁model	-9.22376
de	-9.22496
▁Just	-9.22687
▁book	-9.22775
▁complain	-9.23017
▁Jo	-9.23673
ts	-9.23713
accused	-9.23724
▁expect	-9.23969
▁drop	-9.24026
▁poor	-9.2426
▁weird	-9.24477
▁tax	-9.24523
Killer	-9.24587
kanyewest	-9.24589
▁Carolina	-9.24589
▁attempt	-9.24589
▁climate	-9.24589
▁difficult	-9.24589
▁energy	-9.24589
▁perhaps	-9.24589
▁rhetoric	-9.24589
▁sexual	-9.24589
▁built	-9.24589
▁control	-9.24589
▁damage	-9.24589
▁difference	-9.24589
▁000	-9.2459
▁Jewish	-9.2459
▁earlier	-9.2459
▁University	-9.24591
▁proud	-9.24594
▁population	-9.24594
▁huge	-9.24596
▁everything	-9.24607
▁outrage	-9.24608
▁massive	-9.24611
▁documentary	-9.24611
▁Khan	-9.24615
▁TSA	-9.24616
▁writing	-9.24625
▁pop	-9.24672
▁maybe	-9.24674
▁contest	-9.24689
▁picture	-9.24693
▁mention	-9.24704
▁apparent	-9.24708
▁water	-9.24718
▁possible	-9.24728
▁insist	-9.24735
▁bigger	-9.24753
▁writer	-9.24801
▁North	-9.24859
▁advocates	-9.24864
UN	-9.24906
▁added	-9.24967
▁board	-9.24994
▁months	-9.25018
Equ	-9.25062
▁grabb	-9.25087
▁failed	-9.25127
▁goal	-9.25145
▁gone	-9.25184
▁effective	-9.25191
til	-9.25211
▁expected	-9.25216
▁involved	-9.2525
▁happening	-9.25325
▁bar	-9.2537
▁apologize	-9.2538
▁foot	-9.25405
▁funny	-9.255
▁Bush	-9.25518
▁remember	-9.25529
ook	-9.25544
▁reach	-9.25595
▁heart	-9.25983
▁cost	-9.2605
▁either	-9.26141
▁su	-9.26277
▁wave	-9.26395
▁MSNBC	-9.26635
▁argue	-9.2667
▁hack	-9.26843
9	-9.27195
he	-9.27227
▁Sal	-9.2723
med	-9.27233
ish	-9.27322
▁bigge	-9.27448
Trump	-9.27729
▁ultimate	-9.2773
!”	-9.27773
▁claims	-9.27852
▁challenge	-9.27952
▁Los	-9.28139
ble	-9.28184
▁sub	-9.28256
ated	-9.28262
▁owners	-9.28412
CE	-9.29079
▁websites	-9.29156
▁raise	-9.29244
▁Da	-9.2928
eral	-9.29817
rey	-9.29978
▁ship	-9.30399
ified	-9.30585
ia	-9.30605
▁act	-9.308
▁sa	-9.30909
▁All	-9.31088
▁De	-9.31137
▁document	-9.3176
ations	-9.31926
ton	-9.32076
while	-9.32357
GOP	-9.32428
▁friends	-9.32586
ked	-9.3259
▁problems	-9.32661
▁per	-9.32759
▁members	-9.33492
▁Over	-9.33608
▁La	-9.33624
▁$5	-9.33878
▁statements	-9.34013
▁email	-9.34411
▁network	-9.34413
▁region	-9.34608
▁Reagan	-9.34838
▁laws	-9.34866
▁campaigns	-9.35079
▁Di	-9.35324
ine	-9.3544
ra	-9.35484
▁shot	-9.35544
▁ga	-9.35744
ol	-9.362
▁rape	-9.3644
▁stand	-9.36446
▁Up	-9.36485
pe	-9.36665
▁coup	-9.36696
▁read	-9.36787
▁Tim	-9.36939
▁fail	-9.36991
▁forecast	-9.37041
▁screen	-9.37043
ma	-9.37049
▁urban	-9.37075
Brexit	-9.37089
Neighborhood	-9.37089
joanwalsh	-9.37089
▁Lawrence	-9.37089
▁Monday	-9.37089
▁Virginia	-9.37089
▁William	-9.37089
▁beautiful	-9.37089
▁controversy	-9.37089
▁deserve	-9.37089
▁perfect	-9.37089
▁Earth	-9.37089
▁Francisco	-9.37089
▁Street	-9.37089
▁further	-9.37089
▁mainstream	-9.37089
▁audience	-9.37089
▁reproduc	-9.3709
▁influence	-9.37091
▁receive	-9.37091
MyMuslim	-9.37091
▁broadcast	-9.37092
▁judge	-9.37092
▁season	-9.37092
▁capture	-9.37093
▁Michelle	-9.37093
▁policies	-9.37093
▁Parent	-9.37095
▁impact	-9.37096
▁worry	-9.37099
▁typical	-9.371
▁executive	-9.371
▁2010	-9.37102
▁begin	-9.37102
▁2008	-9.37102
▁coast	-9.37116
▁Watch	-9.37122
▁direction	-9.37136
▁complete	-9.37181
▁reality	-9.37248
▁Planne	-9.37257
▁flooding	-9.37268
▁conditions	-9.37278
▁crime	-9.37377
▁imagine	-9.37379
▁pa	-9.37447
▁page	-9.37449
▁mother	-9.37455
▁faith	-9.37502
▁Mexico	-9.37533
▁pledge	-9.37535
▁proposal	-9.37542
▁follow	-9.37568
▁couple	-9.37572
▁finally	-9.37593
▁seven	-9.37685
▁tonight	-9.37691
▁reporting	-9.37753
▁prevent	-9.37755
▁following	-9.37788
▁town	-9.37789
▁meeting	-9.37807
lack	-9.3787
▁Bay	-9.37939
▁basic	-9.37976
▁wait	-9.38084
▁meet	-9.38118
over	-9.3812
▁culture	-9.38185
▁Josh	-9.38196
▁neighborhoods	-9.38219
▁notice	-9.38235
▁sent	-9.38281
▁bias	-9.38295
ard	-9.38381
▁Kim	-9.3883
that	-9.38839
▁create	-9.38893
▁named	-9.38893
old	-9.39046
▁worked	-9.39083
weather	-9.39118
▁Gov	-9.39173
▁meant	-9.39226
▁happens	-9.39279
erman	-9.39392
▁Alwaleed	-9.39426
▁fake	-9.39472
sive	-9.39508
isen	-9.39568
▁sort	-9.39652
▁jobs	-9.39769
▁rise	-9.39943
appropriate	-9.40055
▁list	-9.40606
▁Was	-9.40657
▁views	-9.40717
ade	-9.40998
▁ha	-9.41734
ending	-9.4177
▁fed	-9.42023
▁notes	-9.42088
▁qui	-9.42133
▁ran	-9.42249
▁br	-9.42329
▁lives	-9.42587
▁share	-9.42743
ions	-9.42885
▁na	-9.42894
ian	-9.43002
▁sides	-9.4322
way	-9.43255
▁weigh	-9.4336
▁Go	-9.4343
ability	-9.44018
▁ration	-9.44034
▁Ne	-9.44114
stage	-9.448
who	-9.45204
ollins	-9.45265
W	-9.45304
00	-9.45562
▁blame	-9.45888
▁k	-9.45896
ious	-9.45966
get	-9.46068
▁Fro	-9.46266
fare	-9.46311
ize	-9.46315
Perry	-9.46451
though	-9.46797
ANY	-9.46807
Ryan	-9.46824
ac	-9.4719
▁happen	-9.47358
For	-9.47502
▁lines	-9.47607
▁target	-9.47962
▁encourage	-9.4797
cked	-9.48353
▁men	-9.48688
▁individual	-9.48841
▁result	-9.48932
▁standard	-9.48982
▁feminist	-9.49021
▁Broad	-9.49295
▁cut	-9.49463
▁liberal	-9.49521
▁fine	-9.49826
ually	-9.50148
ped	-9.50269
▁sh	-9.50381
ility	-9.50398
▁Free	-9.50522
▁maintain	-9.50706
▁tech	-9.5073
▁design	-9.50758
▁entire	-9.50928
▁object	-9.51022
side	-9.51123
▁wonder	-9.51212
▁nation	-9.51216
▁Le	-9.51243
L	-9.51336
▁success	-9.5134
MattBruenig	-9.51374
amyschumer	-9.51374
▁Cleveland	-9.51374
▁Director	-9.51374
▁Instead	-9.51374
▁November	-9.51374
▁Perhaps	-9.51374
▁Pescatelli	-9.51374
▁multi	-9.51374
▁terrible	-9.51374
▁traffic	-9.51374
▁unclear	-9.51374
▁Hampshire	-9.51374
▁Security	-9.51374
▁afternoon	-9.51374
▁process	-9.51374
▁scheme	-9.51374
Lowry	-9.51375
▁Tanden	-9.51375
▁Leslie	-9.51375
▁future	-9.51375
▁HBO	-9.51375
▁Broaddrick	-9.51375
▁Midler	-9.51375
▁Ohio	-9.51375
written	-9.51376
▁mistake	-9.51376
▁wife	-9.51376
▁racism	-9.51377
▁piece	-9.51377
▁honest	-9.51377
▁analys	-9.51378
▁children	-9.5138
▁insult	-9.5138
▁Doyle	-9.5138
▁impossible	-9.5138
▁demand	-9.51382
undred	-9.51382
▁backlash	-9.51383
▁thousand	-9.51383
▁Hicks	-9.51388
BernieSanders	-9.51391
Rosie	-9.51391
▁background	-9.51393
▁herself	-9.51393
▁replace	-9.51394
▁polar	-9.51394
▁DNC	-9.51397
▁food	-9.51401
▁billion	-9.51407
▁definition	-9.51412
▁medal	-9.51414
▁worth	-9.51417
▁sleep	-9.51419
▁chance	-9.51425
▁powerful	-9.51426
▁Show	-9.51432
▁boom	-9.51437
▁alleged	-9.51439
▁supposed	-9.51444
▁se	-9.51446
▁si	-9.51448
Thomas	-9.51472
▁strategy	-9.51477
▁flying	-9.51493
▁Basics	-9.51498
▁serve	-9.51503
▁guess	-9.51515
▁project	-9.51522
▁Oregon	-9.51523
▁listen	-9.51525
▁researchers	-9.51529
▁float	-9.51565
▁scientists	-9.51593
▁ratings	-9.51594
▁growing	-9.51608
▁headline	-9.51645
▁bust	-9.51679
▁(4	-9.51739
Gray	-9.51765
▁instance	-9.51771
▁FO	-9.51814
▁weak	-9.51831
▁web	-9.51843
▁throw	-9.5187
▁similar	-9.51873
▁necessar	-9.51877
▁Nowruz	-9.5188
▁experience	-9.51881
▁blizzard	-9.51901
▁Jeb	-9.51907
▁block	-9.51946
▁allegations	-9.5195
▁killed	-9.51956
▁officers	-9.51982
▁reference	-9.51985
▁Cox	-9.52007
▁Area	-9.52037
▁track	-9.52059
▁safe	-9.52097
▁Super	-9.52162
▁dreams	-9.52316
Rich	-9.52362
▁break	-9.52378
▁(1	-9.5241
▁land	-9.52424
▁rant	-9.5246
▁defend	-9.52605
▁given	-9.52608
ple	-9.52614
▁ABC	-9.52629
▁room	-9.52651
▁spend	-9.52798
▁accusations	-9.52824
▁wage	-9.52937
▁services	-9.53048
▁doll	-9.53074
▁IN	-9.53247
▁editor	-9.53331
▁projects	-9.53515
▁normal	-9.53554
▁salt	-9.53659
▁civil	-9.537
Jill	-9.53815
▁By	-9.53947
do	-9.53949
▁reasonable	-9.53991
tion	-9.54065
▁Vo	-9.54126
▁heavi	-9.54595
ely	-9.54721
▁fel	-9.54739
▁increase	-9.55121
ix	-9.5513
▁Cost	-9.55229
▁choices	-9.55235
▁debates	-9.5526
▁Mars	-9.55452
▁appoint	-9.55585
▁test	-9.55626
ie	-9.55696
▁reflect	-9.55799
▁deep	-9.55832
national	-9.55862
▁records	-9.55961
▁member	-9.56017
▁double	-9.56147
sa	-9.56148
▁Mel	-9.56307
om	-9.56885
▁sit	-9.57018
▁examples	-9.57046
▁conservatives	-9.57186
▁po	-9.57224
honor	-9.5733
rs	-9.57411
▁Mar	-9.57625
cial	-9.57701
▁refus	-9.57702
▁character	-9.57721
▁Lo	-9.57968
son	-9.58005
▁sp	-9.58464
ding	-9.58789
right	-9.58791
▁Sen	-9.58993
▁groups	-9.59181
▁noted	-9.59664
with	-9.59733
▁jokes	-9.60026
ka	-9.60191
▁names	-9.60221
ern	-9.60249
▁rule	-9.60347
im	-9.60357
▁198	-9.60562
time	-9.60956
mplicated	-9.61026
▁pass	-9.61405
▁El	-9.61476
▁bi	-9.61747
No	-9.61798
17	-9.61918
shed	-9.61928
▁stud	-9.61954
▁199	-9.62022
And	-9.62208
▁engage	-9.62449
iversity	-9.62488
atche	-9.62698
back	-9.62708
WE	-9.62849
▁introduc	-9.62898
ler	-9.63112
▁en	-9.63113
▁Me	-9.63177
ul	-9.63182
He	-9.6325
cross	-9.63382
establishment	-9.63418
NBC	-9.63468
▁Al	-9.63478
DC	-9.63499
▁Er	-9.64082
person	-9.64343
new	-9.64478
▁old	-9.64583
▁stat	-9.65082
▁communit	-9.65106
▁Se	-9.65163
▁weekend	-9.65316
▁write	-9.6535
▁threat	-9.65444
▁photo	-9.65508
▁State	-9.65724
In	-9.65761
▁Ru	-9.65842
nd	-9.65883
▁image	-9.66027
antic	-9.66141
▁chant	-9.66208
▁artist	-9.66243
▁voter	-9.66586
2016	-9.66728
▁u	-9.66883
▁cha	-9.66884
▁please	-9.67632
la	-9.67821
▁dat	-9.67919
▁desp	-9.67946
▁publi	-9.6799
▁Depart	-9.68001
▁specific	-9.68013
▁secret	-9.68025
▁avoid	-9.68041
▁reiterat	-9.68041
halifa	-9.68041
▁Attenborough	-9.68041
▁Congress	-9.68041
▁Europe	-9.68041
▁LGBT	-9.68041
▁Pedretti	-9.68041
▁Raddatz	-9.68041
▁Reddit	-9.68041
▁approach	-9.68041
▁athletes	-9.68041
▁dangerous	-9.68041
▁immigration	-9.68041
▁natural	-9.68041
▁perceive	-9.68041
▁phenomenon	-9.68041
▁sacrifice	-9.68041
▁awesome	-9.68041
▁correct	-9.68041
▁opinion	-9.68041
▁teammate	-9.68041
▁school	-9.68041
▁Boston	-9.68041
▁Convention	-9.68041
▁sustain	-9.68042
relatively	-9.68042
▁outlets	-9.68042
▁sisters	-9.68042
▁affect	-9.68042
▁ideological	-9.68042
▁violent	-9.68043
▁Charles	-9.68044
▁Antoni	-9.68044
▁risk	-9.68045
▁twice	-9.68045
▁transit	-9.68046
KillerMike	-9.68047
▁outside	-9.68049
▁illegal	-9.68051
▁fuel	-9.68056
▁device	-9.68056
▁baby	-9.68058
▁above	-9.68059
▁flight	-9.68062
▁camp	-9.68063
▁happy	-9.68064
Debbi	-9.68065
Glitch	-9.68085
▁harm	-9.68085
▁scene	-9.68089
▁jury	-9.68092
▁hold	-9.68094
▁match	-9.68104
▁winter	-9.68127
▁film	-9.68139
▁Indiana	-9.68147
▁frequently	-9.68163
▁common	-9.68172
▁sororit	-9.68175
▁reform	-9.68195
▁update	-9.68202
▁unfair	-9.68203
▁threaten	-9.68229
▁bill	-9.68254
▁forward	-9.68268
▁parties	-9.68269
▁five	-9.68272
▁below	-9.6828
▁vaccines	-9.6831
controversial	-9.68338
▁Jane	-9.68348
ather	-9.68363
▁promised	-9.68389
▁surro	-9.68403
▁explore	-9.68423
▁explain	-9.68505
▁ready	-9.68505
▁Mark	-9.68517
▁procedure	-9.68528
ational	-9.68621
▁together	-9.6863
▁absolute	-9.68632
▁Liebman	-9.68634
▁Today	-9.6864
▁indeed	-9.68649
▁Luci	-9.68666
▁battle	-9.68674
▁minutes	-9.68725
▁employees	-9.68726
▁activists	-9.68729
▁information	-9.68736
▁promot	-9.68818
▁targeted	-9.68821
ay	-9.68875
▁dropp	-9.69013
▁criticiz	-9.6906
Still	-9.69193
▁identi	-9.69416
ring	-9.69424
▁journalists	-9.69483
▁Eric	-9.69485
▁BuzzFeed	-9.695
▁generally	-9.69554
▁willing	-9.69706
unding	-9.69741
▁Olympics	-9.6975
istic	-9.69763
▁snowf	-9.69804
Our	-9.69806
▁believed	-9.69824
aylor	-9.69866
▁changed	-9.69882
▁Rep	-9.69911
▁soon	-9.69912
▁house	-9.69914
▁terms	-9.69978
uring	-9.7001
▁tend	-9.70145
▁birth	-9.70245
▁images	-9.70319
▁phone	-9.70329
▁HRC	-9.70348
▁app	-9.70365
▁Science	-9.70379
mmunity	-9.70556
▁complaint	-9.70644
unlikely	-9.70809
▁characters	-9.70835
▁Brit	-9.70932
▁small	-9.7098
▁hell	-9.71222
et	-9.714
▁expos	-9.71433
tchel	-9.71718
▁feeling	-9.71735
pm	-9.71838
▁Can	-9.71863
▁gas	-9.71971
▁progressives	-9.72246
▁door	-9.72347
▁characteriz	-9.72561
posed	-9.72777
onathan	-9.72862
▁add	-9.72897
▁officials	-9.72992
▁courts	-9.72998
▁mo	-9.73105
▁Hermi	-9.73212
ley	-9.73409
▁Stephen	-9.73582
▁prove	-9.73615
▁faces	-9.73651
▁King	-9.73796
ities	-9.73821
▁ability	-9.73913
li	-9.73954
▁heads	-9.73961
by	-9.74103
nance	-9.74144
▁God	-9.74251
Alan	-9.74492
ating	-9.75128
ge	-9.75188
▁o	-9.75262
nce	-9.75292
▁predict	-9.75591
eth	-9.75723
▁thank	-9.75755
▁Li	-9.75828
▁def	-9.75862
N	-9.76036
▁Th	-9.76153
▁wins	-9.76368
▁di	-9.76429
▁hi	-9.76558
▁fo	-9.76779
for	-9.76814
▁citizens	-9.77395
▁events	-9.77651
▁lose	-9.77701
zy	-9.77935
▁handle	-9.78145
co	-9.78372
▁los	-9.78565
▁award	-9.78587
cha	-9.78802
▁discuss	-9.79034
aw	-9.79221
▁aw	-9.7947
▁applie	-9.79563
ide	-9.79657
▁votes	-9.79688
▁bot	-9.80041
ught	-9.80384
▁vers	-9.80735
green	-9.80782
▁evening	-9.80936
▁Nor	-9.81069
▁car	-9.8127
But	-9.81535
no	-9.81662
▁Is	-9.81689
com	-9.81761
▁moderate	-9.8177
ling	-9.81807
van	-9.8182
ust	-9.81861
▁nam	-9.82146
▁cru	-9.82315
▁tradition	-9.82501
Nero	-9.82945
Rubio	-9.83091
where	-9.83708
▁compar	-9.83737
▁heav	-9.84115
▁vi	-9.84443
▁Ke	-9.84515
MA	-9.84537
fighting	-9.84654
▁Rob	-9.84722
▁report	-9.84912
lies	-9.85083
▁professional	-9.85316
▁reader	-9.85455
AP	-9.85548
▁voice	-9.85575
▁figure	-9.85644
▁term	-9.85751
lines	-9.85834
▁sentence	-9.85867
▁Ga	-9.85947
ship	-9.86041
At	-9.86087
ke	-9.86135
icated	-9.86167
▁organization	-9.86176
▁service	-9.86284
▁le	-9.86439
DallasP	-9.86669
▁persona	-9.86708
▁Phil	-9.86811
▁Un	-9.86852
▁medic	-9.87309
▁unusual	-9.87561
▁80	-9.87758
nother	-9.87837
▁admit	-9.87998
ctionaries	-9.88015
ING	-9.88037
BanNero	-9.88041
Debate	-9.88041
JamesHand	-9.88041
McKelvie	-9.88041
ToneDownForWhat	-9.88041
WontBePunished	-9.88041
megynkelly	-9.88041
neeratanden	-9.88041
▁ADHD	-9.88041
▁AIDS	-9.88041
▁Amendment	-9.88041
▁Business	-9.88041
▁Governor	-9.88041
▁Iraq	-9.88041
▁Mexican	-9.88041
▁Microsoft	-9.88041
▁Sestak	-9.88041
▁behalf	-9.88041
▁critique	-9.88041
▁overwhelm	-9.88041
▁podium	-9.88041
▁revolution	-9.88041
▁sexism	-9.88041
▁Amiri	-9.88041
▁Capit	-9.88041
▁remind	-9.88041
▁replied	-9.88041
▁vulnerab	-9.88041
▁muscles	-9.88041
▁Putin	-9.88041
▁deliver	-9.88041
▁acknowledg	-9.88042
▁afford	-9.88042
▁aspect	-9.88042
Israel	-9.88042
▁notorious	-9.88042
Glenn	-9.88042
▁dominance	-9.88042
▁ridiculous	-9.88042
▁express	-9.88042
▁Yelp	-9.88043
▁accurate	-9.88043
▁shift	-9.88043
ump	-9.88043
▁alternative	-9.88043
Maddock	-9.88043
▁literally	-9.88043
▁clinic	-9.88043
▁front	-9.88044
▁Laura	-9.88044
▁segment	-9.88044
▁peaceful	-9.88044
▁fraud	-9.88044
▁countries	-9.88045
▁precedent	-9.88045
▁welcome	-9.88045
▁opposition	-9.88045
▁Walsh	-9.88046
▁repeal	-9.88047
▁dispute	-9.88047
▁announcement	-9.88047
▁finish	-9.88047
▁return	-9.88049
▁footage	-9.8805
▁yourself	-9.8805
▁nature	-9.88053
▁reaction	-9.88054
▁myself	-9.88054
▁NeverTrumpers	-9.88056
kept	-9.88058
▁permission	-9.88058
▁beginning	-9.88059
▁agency	-9.88061
▁South	-9.88062
▁BBC	-9.88062
▁certificate	-9.88064
▁consisten	-9.88065
▁leadership	-9.88065
▁reveal	-9.88065
▁inspir	-9.88068
▁Melania	-9.88069
▁convo	-9.88071
▁paper	-9.88074
▁Syria	-9.88076
▁MTV	-9.88078
▁discover	-9.88078
▁summer	-9.8808
▁coverage	-9.88081
▁Hope	-9.88089
▁pride	-9.88095
▁doubt	-9.88102
▁private	-9.88105
▁bitter	-9.88109
▁clarified	-9.88109
▁spent	-9.8811
▁truth	-9.88118
▁somehow	-9.88122
▁primaries	-9.88124
▁leaving	-9.88139
▁join	-9.8814
jack	-9.8815
▁pressure	-9.88154
▁mix	-9.88155
▁refer	-9.88155
▁fix	-9.88164
▁learn	-9.88165
▁Rick	-9.88166
▁prompt	-9.88172
Talal	-9.88183
▁desire	-9.88208
Golden	-9.88222
▁ethic	-9.88242
ale	-9.88242
▁resource	-9.88246
▁practical	-9.88258
ative	-9.88263
▁personality	-9.8828
▁brand	-9.88302
▁More	-9.88303
▁skin	-9.88308
▁physical	-9.88342
▁clash	-9.88349
▁travel	-9.88353
▁recognize	-9.88356
▁widely	-9.88358
▁institutions	-9.88358
▁agreement	-9.88364
▁equal	-9.88369
▁suspend	-9.88422
FS	-9.88449
▁banned	-9.88449
▁required	-9.8845
▁Park	-9.88454
▁fairly	-9.88463
▁Conn	-9.88513
Milo	-9.88548
proportion	-9.88549
▁slow	-9.8858
▁reply	-9.8859
▁pleased	-9.88594
▁administration	-9.88613
▁entirely	-9.88688
▁fashion	-9.88701
▁bank	-9.88706
▁ugly	-9.88719
▁phrase	-9.88739
offe	-9.88746
▁chief	-9.88749
▁Madaya	-9.88757
▁construction	-9.88759
▁Also	-9.8876
▁Because	-9.88761
▁English	-9.88764
▁Hip	-9.88772
▁Like	-9.88784
▁manage	-9.88789
▁Green	-9.88811
▁active	-9.88822
▁impr	-9.88832
▁unity	-9.88855
▁consequences	-9.88889
▁circles	-9.88892
constitutional	-9.88957
▁designed	-9.88958
▁responde	-9.88961
ell	-9.88963
▁react	-9.8904
ously	-9.89093
▁seriously	-9.89103
arious	-9.89164
▁fuck	-9.89189
▁elected	-9.89196
▁original	-9.89244
ON	-9.89246
▁rock	-9.8927
▁surge	-9.8932
ably	-9.89347
▁hey	-9.89409
▁estimates	-9.89422
▁rivals	-9.89429
▁politicians	-9.89431
▁airports	-9.89449
mike	-9.89527
▁hot	-9.89543
riff	-9.89552
▁god	-9.89636
▁losing	-9.89654
▁involve	-9.89682
▁rest	-9.89688
▁career	-9.89771
▁”@	-9.89797
▁Man	-9.898
▁sold	-9.89804
▁headed	-9.89805
AL	-9.89823
▁Central	-9.89833
▁Ferguson	-9.89835
▁Holthaus	-9.89835
available	-9.89864
per	-9.89887
▁positive	-9.89923
▁200	-9.8994
un	-9.89947
▁Prince	-9.9005
▁counter	-9.90153
▁publication	-9.90157
▁Yes	-9.90164
ick	-9.90171
▁reading	-9.90181
▁tru	-9.90288
▁Speak	-9.90376
▁explains	-9.90459
▁possib	-9.90635
▁Jon	-9.90648
▁trop	-9.90764
She	-9.90776
▁bor	-9.90811
▁stopp	-9.90857
ophobi	-9.90895
▁gravity	-9.90923
▁Since	-9.9094
▁spread	-9.91007
▁wel	-9.91084
▁threats	-9.91176
▁giv	-9.912
▁Schu	-9.91303
ask	-9.91333
we	-9.91449
▁standards	-9.91603
ES	-9.91741
▁cuts	-9.91817
▁buy	-9.91901
ingly	-9.91923
ow	-9.91926
▁sc	-9.91961
ideo	-9.91966
▁ideal	-9.92085
rmed	-9.92271
▁models	-9.92475
▁ver	-9.92585
pped	-9.92639
▁Final	-9.92722
▁retweet	-9.92738
ost	-9.9278
▁voted	-9.9285
mbe	-9.9299
▁questioned	-9.93144
▁rough	-9.93148
▁Late	-9.93151
▁fell	-9.93335
ro	-9.93414
▁gon	-9.93539
▁forces	-9.93672
▁nominate	-9.93757
▁sites	-9.93879
rum	-9.9391
▁supported	-9.94003
▁plane	-9.94038
▁needed	-9.94061
▁Inside	-9.94078
▁checks	-9.94239
▁define	-9.94478
▁introduce	-9.94702
▁hands	-9.94762
dom	-9.94787
gging	-9.94852
▁showed	-9.94899
▁Ha	-9.9523
▁ways	-9.95428
asically	-9.9547
▁fast	-9.95481
▁red	-9.95934
H	-9.95961
usually	-9.96396
hink	-9.96533
▁Mo	-9.96681
Gary	-9.96689
port	-9.9676
▁bann	-9.96903
▁memes	-9.96905
▁matters	-9.9695
▁dec	-9.96976
ree	-9.97067
▁weeks	-9.97073
▁violat	-9.97412
▁aide	-9.9764
▁fac	-9.97797
missed	-9.97937
hip	-9.98088
ried	-9.98094
▁plann	-9.98268
▁Sa	-9.98395
▁prior	-9.98412
▁Jack	-9.98521
▁accounts	-9.98557
ooked	-9.98704
ini	-9.9878
stance	-9.98861
lly	-9.98962
▁Good	-9.98995
▁answers	-9.99124
▁changes	-9.99321
▁shake	-9.99598
▁AM	-9.99635
plicit	-9.99667
▁oppos	-9.9967
▁Sp	-9.99827
▁fir	-9.99961
▁type	-9.99992
▁accus	-10.0018
▁believes	-10.0028
▁Eli	-10.0035
ain	-10.004
tly	-10.0055
bed	-10.0085
ession	-10.0089
▁smile	-10.0096
▁hostil	-10.0112
▁caus	-10.0123
now	-10.0139
▁severe	-10.015
▁disappoint	-10.0173
Politics	-10.0173
atch	-10.0179
▁Dem	-10.0201
either	-10.0216
▁increas	-10.0229
agazine	-10.0233
nna	-10.0243
ri	-10.0251
▁fi	-10.0265
▁mad	-10.0274
▁fe	-10.0287
▁Mu	-10.0308
stron	-10.0319
unt	-10.0329
ier	-10.0344
ut	-10.0346
▁mock	-10.0347
▁ends	-10.0366
▁trans	-10.037
▁Of	-10.0391
▁afr	-10.0434
▁fa	-10.0442
▁age	-10.0446
▁commit	-10.0447
ice	-10.0477
▁balance	-10.0479
▁bu	-10.0485
▁tour	-10.0492
uff	-10.0515
▁drama	-10.0527
line	-10.0527
ope	-10.0534
▁verifi	-10.0553
very	-10.0571
▁winn	-10.0575
▁Col	-10.0582
▁handl	-10.0584
▁abortions	-10.0588
fore	-10.0607
http	-10.0629
llege	-10.063
tically	-10.063
▁main	-10.0632
which	-10.0669
because	-10.0692
Bee	-10.0693
▁ja	-10.0707
07	-10.0719
fall	-10.0731
▁wa	-10.0734
ming	-10.0743
▁Sad	-10.0764
NeverTrump	-10.078
What	-10.078
ash	-10.0781
tal	-10.0785
▁Be	-10.0793
When	-10.0794
30	-10.0809
Black	-10.0814
bal	-10.0814
Lewandowski	-10.0816
hall	-10.0817
going	-10.0819
Alwaleed	-10.0823
▁canno	-10.0824
MSNBC	-10.0826
Amy	-10.083
fake	-10.0845
change	-10.0853
▁90	-10.0854
reasonable	-10.0854
acceptable	-10.0861
News	-10.0871
Mr	-10.0887
My	-10.0894
late	-10.0899
▁Fi	-10.09
ns	-10.0914
▁market	-10.0923
hile	-10.0933
▁collecti	-10.0957
They	-10.0969
ey	-10.1012
▁blog	-10.1019
▁episode	-10.1025
▁doctor	-10.1025
▁scream	-10.1025
▁benefit	-10.1026
▁Tay	-10.1053
▁associat	-10.1056
ga	-10.1072
▁moderator	-10.1075
▁journalist	-10.1083
▁odd	-10.1099
oned	-10.1108
▁neighborhood	-10.1155
ould	-10.1171
there	-10.1174
▁continu	-10.1175
ior	-10.1178
▁sen	-10.1183
NC	-10.119
ju	-10.1201
▁Y	-10.1218
▁becom	-10.1218
▁fr	-10.1221
tributed	-10.1228
ege	-10.1236
rupt	-10.1239
▁sentenc	-10.1243
▁ignore	-10.1252
▁essential	-10.1258
▁immediate	-10.1262
▁intern	-10.1271
▁wear	-10.1291
▁ground	-10.1293
ublic	-10.1296
▁Pa	-10.1299
▁harass	-10.1301
▁strateg	-10.1302
▁prefer	-10.1304
DWStweets	-10.1304
Filipovic	-10.1304
FoxBusiness	-10.1304
NERCscience	-10.1304
Oxford	-10.1304
Scripps	-10.1304
Smooth	-10.1304
Szatkowski	-10.1304
daveweigel	-10.1304
delrayser	-10.1304
dynamic	-10.1304
▁Clownstick	-10.1304
▁Committee	-10.1304
▁Constitution	-10.1304
▁Gamergate	-10.1304
▁Gillen	-10.1304
▁Instagram	-10.1304
▁accident	-10.1304
▁bizarre	-10.1304
▁brief	-10.1304
▁brilliant	-10.1304
▁column	-10.1304
▁contrast	-10.1304
▁credible	-10.1304
▁declared	-10.1304
▁explanation	-10.1304
▁fundamental	-10.1304
▁hurricane	-10.1304
▁nostalgi	-10.1304
▁previous	-10.1304
▁robbery	-10.1304
▁separate	-10.1304
▁slogan	-10.1304
▁volunteer	-10.1304
▁yesterday	-10.1304
TerpWeather	-10.1304
▁McGinty	-10.1304
▁Meridian	-10.1304
▁Saudi	-10.1304
▁achieve	-10.1304
▁damaging	-10.1304
▁hilarious	-10.1304
▁husband	-10.1304
▁Christian	-10.1304
▁Hyde	-10.1304
▁democra	-10.1304
▁dictionary	-10.1304
▁irony	-10.1304
Bracey	-10.1304
Kennie	-10.1304
▁minimum	-10.1304
▁Kushner	-10.1304
▁champion	-10.1304
▁asshole	-10.1304
▁enemy	-10.1304
▁Carlos	-10.1304
▁Hurst	-10.1304
▁false	-10.1304
▁review	-10.1304
▁authority	-10.1304
▁ocean	-10.1304
▁Warren	-10.1304
▁Kratz	-10.1304
▁Women	-10.1304
tedcruz	-10.1304
▁fruit	-10.1304
▁murder	-10.1304
▁ahead	-10.1304
▁Duke	-10.1304
▁disease	-10.1304
▁tempera	-10.1304
▁title	-10.1304
▁initial	-10.1304
▁blessings	-10.1304
▁Frank	-10.1305
▁begun	-10.1305
▁ballot	-10.1305
Comedy	-10.1305
▁computer	-10.1305
▁crash	-10.1305
▁half	-10.1305
▁field	-10.1305
▁outlaw	-10.1305
▁borrow	-10.1305
▁stuff	-10.1305
▁Jodi	-10.1305
▁bottom	-10.1305
Stirling	-10.1305
▁Demos	-10.1305
▁2009	-10.1306
▁rallies	-10.1306
▁arrive	-10.1306
▁jump	-10.1306
▁skeptic	-10.1306
▁proposed	-10.1306
▁alliance	-10.1306
▁duty	-10.1306
▁uncomfortable	-10.1306
▁caucuses	-10.1306
verage	-10.1307
▁advance	-10.1307
▁Abbi	-10.1307
▁penalty	-10.1307
▁600	-10.1308
▁implication	-10.1308
▁revers	-10.1308
▁version	-10.1308
▁disparag	-10.1308
▁usage	-10.1308
Chuck	-10.1308
▁expand	-10.1308
▁decent	-10.131
▁transition	-10.131
SA	-10.131
▁peers	-10.131
▁Department	-10.1311
▁hackers	-10.1311
▁Ailes	-10.1311
▁settled	-10.1311
▁adviser	-10.1312
▁grand	-10.1312
▁Nation	-10.1312
▁assimilate	-10.1312
▁demonstrat	-10.1313
▁religio	-10.1313
ny	-10.1314
▁nice	-10.1314
▁border	-10.1314
▁anymore	-10.1315
▁lift	-10.1315
▁Statement	-10.1315
So	-10.1315
▁trust	-10.1316
▁camera	-10.1316
▁reviv	-10.1316
▁exist	-10.1316
▁educati	-10.1317
▁amazing	-10.1319
▁unfortunate	-10.132
▁advertising	-10.132
▁grop	-10.132
▁motivat	-10.132
▁laughing	-10.132
▁loose	-10.132
▁center	-10.1321
▁Six	-10.1322
▁prepared	-10.1323
▁cops	-10.1323
▁gender	-10.1323
▁suddenly	-10.1324
Sherman	-10.1325
regonUnderAttack	-10.1325
▁warning	-10.1326
▁Cha	-10.1327
▁chair	-10.1328
▁anthem	-10.1329
▁shocked	-10.1329
▁defeat	-10.1329
▁bragg	-10.1329
▁ruling	-10.1332
▁limited	-10.1333
▁Music	-10.1334
lana	-10.1335
▁improv	-10.1335
▁emphasized	-10.1336
▁details	-10.1337
▁Other	-10.1338
▁visit	-10.1339
▁funds	-10.1339
▁wind	-10.1342
quality	-10.1342
▁publicity	-10.1343
▁trial	-10.1343
▁emerge	-10.1343
▁Ven	-10.1343
▁tactics	-10.1345
▁immigrants	-10.1346
▁swimmers	-10.1346
lo	-10.1346
bert	-10.1347
▁mass	-10.1347
▁1996	-10.1349
▁train	-10.1349
▁victims	-10.1349
▁broken	-10.1349
▁entering	-10.135
▁backwards	-10.1351
▁essentially	-10.1351
▁sample	-10.1351
▁equally	-10.1352
Jeet	-10.1353
▁exercise	-10.1353
▁communication	-10.1353
▁independent	-10.1354
▁jam	-10.1355
era	-10.1355
▁technology	-10.1355
▁remarks	-10.1355
▁visibl	-10.1356
▁debt	-10.1357
▁fault	-10.1358
abzeh	-10.1363
▁generation	-10.1372
▁chart	-10.1375
▁stake	-10.1375
▁35	-10.1378
▁exclude	-10.1383
▁gold	-10.1386
▁rates	-10.1387
text	-10.1388
▁speed	-10.1389
▁exten	-10.1392
▁discussed	-10.1393
▁teen	-10.1394
▁street	-10.1394
▁aggressive	-10.1396
▁opportunity	-10.1396
▁Santorum	-10.1397
▁unprecedented	-10.1397
▁Phelps	-10.1397
▁kick	-10.14
▁primari	-10.1403
▁ashamed	-10.1409
zra	-10.1411
▁parents	-10.1412
▁monet	-10.1412
▁appearances	-10.1416
▁fem	-10.1419
▁Report	-10.1421
▁prayer	-10.1422
gar	-10.1424
▁destroy	-10.1427
zens	-10.143
▁maintained	-10.143
BoatyMcBoatface	-10.143
▁rep	-10.1434
▁cool	-10.1436
ihan	-10.1438
▁light	-10.1444
▁realm	-10.145
ta	-10.1459
dy	-10.1464
▁promise	-10.1465
ach	-10.1465
▁skill	-10.1469
Team	-10.1474
ca	-10.1479
▁guard	-10.1487
▁decades	-10.1487
▁stereotypes	-10.1488
▁East	-10.1502
▁tank	-10.1504
▁broad	-10.1506
▁values	-10.1508
▁wide	-10.1512
▁friendly	-10.1514
va	-10.1524
▁carrie	-10.1536
▁Bowl	-10.1538
▁feed	-10.1538
ction	-10.154
▁feature	-10.1541
ssociation	-10.1543
▁draw	-10.1544
Dana	-10.1544
▁winds	-10.1549
▁actors	-10.1549
▁NA	-10.155
▁Lee	-10.1554
▁remarkabl	-10.1555
▁birther	-10.1556
concert	-10.1563
▁features	-10.1567
▁ev	-10.1581
UT	-10.161
Katy	-10.161
▁standing	-10.1615
due	-10.1618
▁kill	-10.1621
▁Lin	-10.1626
▁voices	-10.1629
▁figures	-10.163
▁differently	-10.1634
▁Bash	-10.1661
▁Never	-10.1675
▁lived	-10.1689
surprisingly	-10.1698
lder	-10.1702
▁seek	-10.1706
uck	-10.1709
▁bars	-10.1745
▁cit	-10.1755
▁bulls	-10.1757
▁medical	-10.1769
▁results	-10.1772
▁Ka	-10.1773
▁son	-10.1774
kw	-10.1776
▁increases	-10.1781
▁wh	-10.1784
incredible	-10.1803
▁bud	-10.1817
merely	-10.1825
▁acceptable	-10.1839
ack	-10.1843
irst	-10.1853
vice	-10.186
▁competen	-10.1861
▁mile	-10.1866
▁pi	-10.1886
dio	-10.1895
▁Blo	-10.1896
tally	-10.1896
▁gain	-10.1899
▁charges	-10.1899
▁Ye	-10.1901
chel	-10.191
▁sell	-10.1911
▁Andre	-10.1912
▁tri	-10.1948
▁stem	-10.1952
▁encourag	-10.1966
omberg	-10.1984
▁shootings	-10.1985
ore	-10.1986
tic	-10.199
▁art	-10.1991
▁rap	-10.1996
▁Nero	-10.2
arc	-10.202
▁guns	-10.2023
▁compare	-10.2031
▁sources	-10.2043
io	-10.205
▁midd	-10.205
fis	-10.2058
▁send	-10.2061
▁participate	-10.2114
cept	-10.2124
▁qu	-10.2125
▁cry	-10.2127
▁evolv	-10.2158
raising	-10.2159
▁org	-10.2166
efore	-10.2167
age	-10.2175
▁Ed	-10.2185
▁Cr	-10.2191
▁celebrate	-10.2207
▁origin	-10.2207
▁Am	-10.2207
▁Are	-10.2213
▁Te	-10.2224
▁Press	-10.2226
▁embrace	-10.2235
▁appreciate	-10.2242
stant	-10.2248
anger	-10.2261
ci	-10.228
Tom	-10.2294
▁stars	-10.23
pper	-10.2319
▁maint	-10.232
▁fee	-10.2339
enson	-10.234
▁develop	-10.2341
ans	-10.2357
Day	-10.236
▁committe	-10.2368
▁acts	-10.2373
▁legal	-10.2395
▁positions	-10.2408
aught	-10.2414
aut	-10.2421
lower	-10.2437
▁Del	-10.2458
▁prom	-10.2469
ames	-10.2477
▁plant	-10.2513
▁games	-10.2548
held	-10.2562
11	-10.2576
▁minor	-10.2592
▁wi	-10.2593
▁ste	-10.2618
▁brutal	-10.2626
ocial	-10.2643
disappointed	-10.2645
sh	-10.2647
▁provid	-10.2647
qu	-10.2663
Jay	-10.269
Muslim	-10.2694
▁notion	-10.2702
▁Per	-10.2713
▁NO	-10.2759
▁smil	-10.2768
evin	-10.2773
▁min	-10.2787
via	-10.2788
ger	-10.2788
br	-10.2809
eful	-10.2815
loves	-10.2827
▁ones	-10.2844
gay	-10.2859
▁Car	-10.288
hair	-10.2914
Globes	-10.2915
▁Ho	-10.2918
▁la	-10.2918
pundits	-10.293
ru	-10.2948
▁sto	-10.2948
▁cases	-10.2957
▁provide	-10.296
tz	-10.2985
▁den	-10.2996
▁bl	-10.3004
fish	-10.3017
lt	-10.3045
ndered	-10.3075
▁Ter	-10.3092
▁Wi	-10.3114
▁fan	-10.3119
ner	-10.3145
▁par	-10.3147
osh	-10.3183
▁assistan	-10.3193
▁reporters	-10.3198
▁Bee	-10.323
▁violate	-10.3248
▁count	-10.3254
16	-10.326
ill	-10.3261
its	-10.3272
▁Ver	-10.3295
▁comp	-10.3302
▁met	-10.3303
ock	-10.3306
▁elect	-10.3336
rd	-10.3343
ara	-10.3356
▁shar	-10.3377
▁Bri	-10.3393
land	-10.3397
ew	-10.3399
▁unite	-10.3421
▁tap	-10.3432
▁refuse	-10.3437
▁Kath	-10.3449
▁Les	-10.3468
her	-10.3471
je	-10.3498
Wa	-10.3539
ence	-10.3544
ahil	-10.3546
▁pe	-10.3566
stories	-10.3582
▁assum	-10.3589
ned	-10.3589
you	-10.3595
hed	-10.3602
▁usual	-10.3615
point	-10.3626
▁magic	-10.3627
eir	-10.3628
work	-10.3647
▁hero	-10.3647
trump	-10.3654
iss	-10.3655
aplan	-10.3669
iant	-10.3688
izab	-10.3695
▁Heal	-10.3729
▁excite	-10.3733
mo	-10.377
▁slight	-10.3771
▁j	-10.3781
▁Mis	-10.3786
▁rec	-10.379
more	-10.3801
urrently	-10.3803
lor	-10.3806
like	-10.3819
▁Soci	-10.3826
ltimately	-10.3844
ood	-10.3861
▁forth	-10.3865
nders	-10.3895
Bass	-10.3917
Twitter	-10.3937
Star	-10.3945
▁Pe	-10.3957
try	-10.3963
▁whi	-10.3964
Hillary	-10.3969
eligi	-10.3991
ari	-10.3996
▁brav	-10.4017
▁broke	-10.4023
▁kn	-10.4052
▁va	-10.4059
▁See	-10.407
Kelly	-10.4082
ether	-10.4084
ha	-10.4093
think	-10.4096
Cruz	-10.4098
face	-10.4101
walk	-10.4102
Im	-10.4107
system	-10.411
▁select	-10.411
working	-10.4111
▁surprising	-10.4113
Mike	-10.4116
partisan	-10.4117
que	-10.4119
&	-10.412
spread	-10.4136
birth	-10.4141
Since	-10.4142
TV	-10.4143
gravity	-10.4144
Science	-10.4146
SC	-10.4151
delegates	-10.4152
HRC	-10.4152
NRA	-10.4154
Ben	-10.4156
phone	-10.4157
▁miss	-10.416
Kim	-10.416
well	-10.4162
▁eat	-10.4163
mark	-10.4164
Now	-10.4167
▁counte	-10.4185
Never	-10.4186
ens	-10.4188
conduct	-10.4192
▁Inde	-10.4192
direct	-10.4193
▁super	-10.4195
Can	-10.421
extreme	-10.4211
▁Pi	-10.4213
▁involv	-10.4214
Don	-10.4216
▁Islam	-10.4224
ball	-10.4242
friends	-10.4243
city	-10.4249
ana	-10.4261
series	-10.4264
rew	-10.4281
tional	-10.4282
mine	-10.4283
▁norm	-10.4298
There	-10.4298
▁pose	-10.4311
▁comple	-10.4324
▁Ra	-10.4337
▁apart	-10.4342
act	-10.435
▁hop	-10.4351
▁senator	-10.4356
▁ru	-10.4357
▁Game	-10.4367
▁Indian	-10.4373
▁apologiz	-10.4376
▁mi	-10.4376
▁opponent	-10.4378
▁diagram	-10.4378
▁Iranian	-10.4382
▁VMA	-10.4383
take	-10.4384
▁program	-10.4386
▁terrorist	-10.4386
▁decade	-10.439
▁lab	-10.4392
fle	-10.4392
▁politician	-10.4395
▁rival	-10.4395
▁estimate	-10.4396
▁Olympic	-10.4399
▁dream	-10.44
▁stereotype	-10.4402
▁accusation	-10.4405
▁delegate	-10.4407
▁objection	-10.4408
nforce	-10.4412
▁amount	-10.4421
eye	-10.4444
reports	-10.4464
▁custom	-10.4467
▁produce	-10.4474
▁Ad	-10.4475
irport	-10.4476
ti	-10.4483
▁Jami	-10.4507
▁denie	-10.4512
sitive	-10.4513
Heer	-10.452
▁attac	-10.4532
low	-10.4537
▁drive	-10.4546
▁supporter	-10.4553
▁terror	-10.456
▁airport	-10.4568
veral	-10.4575
▁concern	-10.4577
ord	-10.4579
NA	-10.4581
▁trouble	-10.4586
▁inevitabl	-10.4587
▁emphasize	-10.4593
▁successful	-10.4596
▁link	-10.4597
▁stick	-10.4601
▁definit	-10.4605
▁disagree	-10.4608
▁stands	-10.4609
▁spec	-10.4611
OW	-10.4616
ecretary	-10.4619
hate	-10.4619
▁human	-10.4619
▁chose	-10.4622
▁simpl	-10.4623
▁Journal	-10.463
magine	-10.463
▁univers	-10.4632
▁Though	-10.4634
▁televis	-10.4634
▁strange	-10.4635
▁restrict	-10.4637
Brendan	-10.4637
▁Similar	-10.4637
BetteMidler	-10.4637
mattyglesias	-10.4637
▁Angeles	-10.4637
▁Boykin	-10.4637
▁Chicago	-10.4637
▁Executive	-10.4637
▁Grossman	-10.4637
▁Humayun	-10.4637
▁Hurricane	-10.4637
▁Medium	-10.4637
▁Romney	-10.4637
▁Sotomayor	-10.4637
▁Thrones	-10.4637
▁Tumblr	-10.4637
▁accomplish	-10.4637
▁advocacy	-10.4637
▁billionaire	-10.4637
▁ceremony	-10.4637
▁circulating	-10.4637
▁colonialism	-10.4637
▁craft	-10.4637
▁fantasy	-10.4637
▁frontrunner	-10.4637
▁hydro	-10.4637
▁illustrate	-10.4637
▁indulge	-10.4637
▁infamous	-10.4637
▁manifest	-10.4637
▁marriage	-10.4637
▁narrow	-10.4637
▁navigat	-10.4637
▁occasion	-10.4637
▁perspective	-10.4637
▁prejudic	-10.4637
▁presidency	-10.4637
▁prestigious	-10.4637
▁purchas	-10.4637
▁residents	-10.4637
▁schedul	-10.4637
▁scrutiny	-10.4637
▁suspicious	-10.4637
▁triumph	-10.4637
Cameron	-10.4637
Samaha	-10.4637
▁Jordan	-10.4637
▁confront	-10.4637
▁encounter	-10.4637
▁incumbent	-10.4637
▁machine	-10.4637
▁Further	-10.4637
▁Gatiss	-10.4637
▁Nieto	-10.4637
▁belief	-10.4637
▁crisis	-10.4637
▁crowd	-10.4637
▁ironic	-10.4637
▁sentiment	-10.4637
▁stretch	-10.4637
▁vocal	-10.4637
hibit	-10.4637
▁permanent	-10.4637
▁tomorrow	-10.4637
AmericaFerrera	-10.4637
NBA	-10.4637
▁aesthetic	-10.4637
▁bathroom	-10.4637
▁strength	-10.4637
undercard	-10.4637
▁daughter	-10.4637
▁horrible	-10.4637
▁sweet	-10.4637
▁Cotton	-10.4637
▁World	-10.4637
▁boycott	-10.4637
▁iframe	-10.4637
▁colleague	-10.4637
SenSanders	-10.4637
▁ticket	-10.4637
▁parody	-10.4638
▁apology	-10.4638
▁offense	-10.4638
▁sneeze	-10.4638
▁zero	-10.4638
▁measure	-10.4638
▁agenda	-10.4638
▁Mitchell	-10.4638
▁request	-10.4638
▁prices	-10.4638
▁reinforce	-10.4638
▁eager	-10.4638
▁Jeff	-10.4638
▁essence	-10.4638
▁Russia	-10.4638
▁vicious	-10.4638
▁ACT	-10.4638
▁audition	-10.4638
FoxNews	-10.4638
▁excuse	-10.4638
▁route	-10.4638
▁McCain	-10.4638
▁Moines	-10.4638
▁shape	-10.4638
BarackObama	-10.4638
Smile	-10.4638
▁split	-10.4638
▁humiliation	-10.4638
▁passenger	-10.4638
